{
  "tuijian":[
    {
      "id":1,
      "ur":"gongt1",
      "index":2
    },
    {
      "id":2,
      "ur":"gongt2",
      "index":3
    },
    {
      "id":3,
      "ur":"gongt3",
      "index":4
    }
  ],
  "gonglu":[
    {
      "id": 1,
      "pinpai":"比安奇",
      "title": "Intenso Disc",
      "pos":"耐力公路车",
      "content": "Intenso Disc是一辆很好的公路车，无论条件如何，都可以让你骑得更远。骑行姿势是以性能为导向，零件可靠性高，操控良好。前叉的形状和蛇形的后三角形提供更多的舒适性和通过性，以及在这些部位加入凯夫拉纤维，提升减震效果。Intenso Disc在高速时十分稳定，它的归功于其平衡的设置，过弯感觉也十分爽快。如果你发现你的入弯速度过高，Shimano BR-RS505液压碟刹将帮助你摆脱麻烦。这是一辆舒适，可靠的耐力公路车，在所有天气都能提供优良的制动",
      "image":"http://owkw6dchq.bkt.clouddn.com/gonglu/gonglu1.svg"
    },
    {
      "id": 2,
      "pinpai":"Cinelli",
      "title": "Nemo Tig",
      "pos":"骑游公路车",
      "content": "Cinelli的Nemo Tig是一辆高品质的钢架公路车，具有强大的性能。它的骑行质感很有乐趣，上坡与下坡表现均衡。唯一的缺点就是重量，但如果你是一个骑游党，而不参加比赛，那么这辆车非常值得考虑。在粗糙的柏油路面，它的路感并不像铝架那般颠簸；在工整的路面上，简直可以说是无忧无虑地骑行。它能给你钢架特有的“生动”的路感，并没有任何感觉模糊。车架前部刚性十足，转向直接，在下坡时充满乐趣，在弯道可控性良好，令人安心。这是一款高品质的钢架骑游利器，并且拥有经典的外观",
      "image":"http://owkw6dchq.bkt.clouddn.com/gonglu/gonglu2.svg"
    },
    {
      "id": 3,
      "pinpai":"Canyon",
      "title": "Endurace CF SLX 9.0 SL",
      "pos":"耐力碟刹公路车",
      "content": "这辆Endurace CF SLX提供了一神奇的平顺和舒适的骑乘质感以及敏锐的操控，可以尽情地快速骑行。受益于液压碟刹和桶轴，它在任何条件下都拥有极好的制动性能,独特的一体碳纤维车把可以减少风阻，而且还可以增加吸震效果。它的短轴距赋予了它在一定的灵活性，而增加的前叉Rake则进一步贡献了直接和敏捷的操控,是外媒评测过“最耐力”的公路车之一。拥有神奇平顺性和舒适性的耐力碟刹公路车，在颠簸路况时你会想要它的",
      "image":"http://owkw6dchq.bkt.clouddn.com/gonglu/gonglu3.svg"
    },
    {
      "id": 4,
      "pinpai":"Specialized",
      "title": "Roubaix Expert",
      "pos":"耐力公路车",
      "content": "提供比旧的Roubaix SL4更平滑的骑乘质感，它感觉比Trek Domane SLR和Canyon Endurace CF SLX这样耐力公路车更平顺。并且显著减少车把感觉到的高频振动。头管减震于把立和车架之间，它只支撑你的上半身体重。这意味着它不软，有弹性，对路面小震动反应灵敏。当冲刺或立骑时，将更多的重量放在车把上，减震并没有多余的动作。当你在攀登陡峭坡道的过程中，靠在车把时，与坐姿踩踏相比，会有更多的运动。但有个小毛病，虽然它减轻了大多数粗糙道路的震动，并处理较小的颠簸和来自圆形物体的震动很好，但它对方形边缘冲击，例如井盖边缘，并不是很好，但通过车把的反馈肯定比其他公路车要好。又轻又硬又舒适，新的Roubaix与其头管减震令人印象深刻。",
      "image":"http://owkw6dchq.bkt.clouddn.com/gonglu/gonglu4.svg"
    },
    {
      "id": 5,
      "pinpai":"Cervélo",
      "title": "C5 Dura-Ace Disc",
      "pos":"耐力公路车",
      "content": "车架和前叉优秀的阻尼感，消除了由粗糙的路面上产生的震动，无论是不平整的乡村道路还是碎石路径。真正令人印象深刻的是，前叉和车架的匹配程度很高，具有同样阻尼感，确保你的手和屁股远离震动。但它不是一辆“软”的自行车，当你加速时，它绝对够硬。它的响应迅速，可以积极地保持节奏，并且足够快。另外它的几何还可以使你的背部足够舒适，而且还可以让你在公路或轻度越野路面上玩个一整天。操控性也是相当喜人。当你转弯时，转向预见性很强，较小的头管角度，长轴距和更低的五通相结合，创造了一个极好的稳定性。当你要调整你的速度时，强大的液压碟刹提供了令人难以置信的制动力。快速、稳定、平衡，Cervélo C5是这个级别的领导者.",
      "image":"http://owkw6dchq.bkt.clouddn.com/gonglu/gonglu5.svg"
    },
    {
      "id": 6,
      "pinpai":"Whyte",
      "title": "Whyte Wessex",
      "pos":"完美公路车",
      "content": "快速、运动感十足，实用和可靠的液压盘碟刹，宽轮胎间隙以及全包式挡泥板，碳纤维Whyte Wessex是一辆可以承担最艰难的道路和最艰难的天气的自行车。沿着乡村道路骑行，这辆车稳定而平衡，这是长轴距的优势。转向也是可预测和轻松的。在陡坡摇车时，前叉并没有形变导致碟刹夹器蹭碟。随着你稳定的节奏，30c的Schwalbe S-One轮胎以惊人的速度滚动。它可以在低气压下行驶，面对恶劣路况毫无压力。当速度提升时，突然改变方向时非常灵活，Wessex的操控性堪比竞赛型公路车。它舒适的同时，加速反应是难以置信的，轻松巡航是大家骑公路车的最高野心。 Wessex只提供一个型号，它配备了ShimanoUltegra 6800 11速传动系统与FSA Gossamer Pro EVO-386 50/34压缩盘和FSA Evo中轴。手变是ShimanoST-685，内部包含机械换挡与液压碟刹结构，搭配BR-805平装式夹器。它是坚实可靠的设备，换挡平稳，制动力强劲。Whyte Wessex是一辆满足英国骑行者需要、可靠的全天候公路车，零件搭配和谐，以确保它能提供强大的性能和可靠性。对许多人来说，这将是完美的英国公路车。",
      "image":"http://owkw6dchq.bkt.clouddn.com/gonglu/gonglu6.svg"
    }
  ]
}
